[
    {
      "text": "The only limit to our realization of tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "text": "Life is 10% what happens to us and 90% how we react to it.",
      "author": "Charles R. Swindoll"
    },
    {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
    },
    {
      "text": "Do not wait for leaders; do it alone, person to person.",
      "author": "Mother Teresa"
    },
    {
      "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "author": "Zig Ziglar"
    },
    {
      "text": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "text": "If you want to lift yourself up, lift up someone else.",
      "author": "Booker T. Washington"
    },
    {
      "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "We cannot solve our problems with the same thinking we used when we created them.",
      "author": "Albert Einstein"
    },
    {
      "text": "Act as if what you do makes a difference. It does.",
      "author": "William James"
    },
    {
      "text": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "text": "You are never too old to set another goal or to dream a new dream.",
      "author": "C.S. Lewis"
    },
    {
      "text": "Everything you’ve ever wanted is on the other side of fear.",
      "author": "George Addair"
    }
  ]
  
    